/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Yuji Tachikawa, 2008-2009";



CFBundleName = "Spires IM";
CFBundleDisplayName = "Spires IM";
CFBundleShortVersionString = "Spires IM version 0.1";
CFBundleGetInfoString = "Spires IM version 0.1, Copyright 2008-2009, Yuji Tachikawa";
